[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "colored-tags",
  "table-editor-obsidian",
  "mermaid-tools",
  "mermaid-icons",
  "highlightr-plugin",
  "obsidian-diagrams-net",
  "code-styler",
  "manual-sorting",
  "obsidian-plugin-prettier",
  "execute-code",
  "open-vscode",
  "obsidian-reminder-plugin",
  "tasknotes"
]